[{"chapterName":"GÊNESIS [1]","number":1,"content":"No princípio criou Deus os céus e a terra."},{"chapterName":"GÊNESIS [1]","number":2,"content":"A terra era sem forma e vazia; e havia trevas sobre a face do abismo, mas o Espírito de Deus pairava sobre a face das águas."},{"chapterName":"GÊNESIS [1]","number":3,"content":"Disse Deus: haja luz. E houve luz."},{"chapterName":"GÊNESIS [1]","number":4,"content":"Viu Deus que a luz era boa; e fez separação entre a luz e as trevas."},{"chapterName":"GÊNESIS [1]","number":5,"content":"E Deus chamou à luz dia, e às trevas noite. E foi a tarde e a manhã, o dia primeiro."},{"chapterName":"GÊNESIS [1]","number":6,"content":"E disse Deus: haja um firmamento no meio das águas, e haja separação entre águas e águas."},{"chapterName":"GÊNESIS [1]","number":7,"content":"Fez, pois, Deus o firmamento, e separou as águas que estavam debaixo do firmamento das que estavam por cima do firmamento. E assim foi."},{"chapterName":"GÊNESIS [1]","number":8,"content":"Chamou Deus ao firmamento céu. E foi a tarde e a manhã, o dia segundo."},{"chapterName":"GÊNESIS [1]","number":9,"content":"E disse Deus: Ajuntem-se num só lugar as águas que estão debaixo do céu, e apareça o elemento seco. E assim foi."},{"chapterName":"GÊNESIS [1]","number":10,"content":"Chamou Deus ao elemento seco terra, e ao ajuntamento das águas mares. E viu Deus que isso era bom."},{"chapterName":"GÊNESIS [1]","number":11,"content":"E disse Deus: Produza a terra relva, ervas que dêem semente, e árvores frutíferas que, segundo as suas espécies, dêem fruto que tenha em si a sua semente, sobre a terra. E assim foi."},{"chapterName":"GÊNESIS [1]","number":12,"content":"A terra, pois, produziu relva, ervas que davam semente segundo as suas espécies, e árvores que davam fruto que tinha em si a sua semente, segundo as suas espécies. E viu Deus que isso era bom."},{"chapterName":"GÊNESIS [1]","number":13,"content":"E foi a tarde e a manhã, o dia terceiro."},{"chapterName":"GÊNESIS [1]","number":14,"content":"E disse Deus: haja luminares no firmamento do céu, para fazerem separação entre o dia e a noite; sejam eles para sinais e para estações, e para dias e anos;"},{"chapterName":"GÊNESIS [1]","number":15,"content":"e sirvam de luminares no firmamento do céu, para alumiar a terra. E assim foi."},{"chapterName":"GÊNESIS [1]","number":16,"content":"Deus, pois, fez os dois grandes luminares: o luminar maior para governar o dia, e o luminar menor para governar a noite; fez também as estrelas."},{"chapterName":"GÊNESIS [1]","number":17,"content":"E Deus os pôs no firmamento do céu para alumiar a terra,"},{"chapterName":"GÊNESIS [1]","number":18,"content":"para governar o dia e a noite, e para fazer separação entre a luz e as trevas. E viu Deus que isso era bom."},{"chapterName":"GÊNESIS [1]","number":19,"content":"E foi a tarde e a manhã, o dia quarto."},{"chapterName":"GÊNESIS [1]","number":20,"content":"E disse Deus: Produzam as águas cardumes de seres viventes; e voem as aves acima da terra no firmamento do céu."},{"chapterName":"GÊNESIS [1]","number":21,"content":"Criou, pois, Deus os monstros marinhos, e todos os seres viventes que se arrastavam, os quais as águas produziram abundantemente segundo as suas espécies; e toda ave que voa, segundo a sua espécie. E viu Deus que isso era bom."},{"chapterName":"GÊNESIS [1]","number":22,"content":"Então Deus os abençoou, dizendo: Frutificai e multiplicai-vos, e enchei as águas dos mares; e multipliquem-se as aves sobre a terra."},{"chapterName":"GÊNESIS [1]","number":23,"content":"E foi a tarde e a manhã, o dia quinto."}]