["24 E disse Deus: Produza a terra seres viventes segundo as suas espécies:","animais domésticos, répteis, e animais selvagens segundo as suas espécies. E","assim foi.","25 Deus, pois, fez os animais selvagens segundo as suas espécies, e os animais","domésticos segundo as suas espécies, e todos os répteis da terra segundo as suas","espécies. E viu Deus que isso era bom.","26 E disse Deus: Façamos o homem à nossa imagem, conforme a nossa","semelhança; domine ele sobre os peixes do mar, sobre as aves do céu, sobre os","animais domésticos, e sobre toda a terra, e sobre todo réptil que se arrasta sobre","a terra.","27 Criou, pois, Deus o homem à sua imagem; à imagem de Deus o criou;","homem e mulher os criou.","28 Então Deus os abençoou e lhes disse: Frutificai e multiplicai-vos; enchei a","terra e sujeitai-a; dominai sobre os peixes do mar, sobre as aves do céu e sobre","todos os animais que se arrastam sobre a terra.","29 Disse-lhes mais: Eis que vos tenho dado todas as ervas que produzem","semente, as quais se acham sobre a face de toda a terra, bem como todas as","árvores em que há fruto que dê semente; ser-vos-ão para mantimento.","30 E a todos os animais da terra, a todas as aves do céu e a todo ser vivente que","se arrasta sobre a terra, tenho dado todas as ervas verdes como mantimento. E","assim foi.","31 E viu Deus tudo quanto fizera, e eis que era muito bom. E foi a tarde e a","manhã, o dia sexto.","»GÊNESIS [2]","1 Assim foram acabados os céus e a terra, com todo o seu exército.","2 Ora, havendo Deus completado no dia sétimo a obra que tinha feito, descansou","nesse dia de toda a obra que fizera.","3 Abençoou Deus o sétimo dia, e o santificou; porque nele descansou de toda a","sua obra que criara e fizera.","4 Eis as origens dos céus e da terra, quando foram criados. No dia em que o","Senhor Deus fez a terra e os céus","5 não havia ainda nenhuma planta do campo na terra, pois nenhuma erva do","campo tinha ainda brotado; porque o Senhor Deus não tinha feito chover sobre a","terra, nem havia homem para lavrar a terra.","6 Um vapor, porém, subia da terra, e regava toda a face da terra.","7 E formou o Senhor Deus o homem do pó da terra, e soprou-lhe nas narinas o","fôlego da vida; e o homem tornou-se alma vivente.","8 Então plantou o Senhor Deus um jardim, da banda do oriente, no Éden; e pôs","ali o homem que tinha formado.","9 E o Senhor Deus fez brotar da terra toda qualidade de árvores agradáveis à","vista e boas para comida, bem como a árvore da vida no meio do jardim, e a","árvore do conhecimento do bem e do mal."]